tap "caskroom/cask"
tap "caskroom/versions"
tap "codeclimate/formulae"
tap "homebrew/bundle"
tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/versions"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash-completion@2"
brew "brew-cask-completion"
brew "coreutils"
brew "freetype"
brew "fzf"
brew "gdbm"
brew "gettext"
brew "git"
brew "go"
brew "htop"
brew "httpie"
brew "hub", args: ["devel"]
brew "icu4c"
brew "node"
brew "insect"
brew "jpeg"
brew "oniguruma"
brew "jq"
brew "libevent"
brew "libgpg-error"
brew "libksba"
brew "libssh"
brew "libtool"
brew "libxml2"
brew "libyaml"
brew "lorem"
brew "lua"
brew "moreutils"
brew "msgpack"
brew "mysql"
brew "pcre"
brew "python"
brew "reattach-to-user-namespace"
brew "redis"
brew "ruby"
brew "shellcheck"
brew "the_silver_searcher"
brew "thefuck"
brew "tmate"
brew "tmux"
brew "unixodbc"
brew "vim", args: ["with-lua"]
brew "wget"
brew "yarn"
brew "z"
cask "1password-beta"
cask "alfred"
cask "docker"
cask "dropbox"
cask "firefox"
cask "flux"
cask "goofy"
cask "google-chrome-beta"
cask "iterm2"
cask "punto-switcher"
cask "sequel-pro"
cask "slack"
cask "spectacle"
cask "spotify"
cask "steam"
cask "toggldesktop"
cask "virtualbox"
