tap "codeclimate/formulae"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/versions"
brew "gdbm"
brew "python"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "brew-cask-completion"
brew "freetype"
brew "gettext"
brew "pcre"
brew "cli53"
brew "coreutils"
brew "ffmpeg"
brew "flow"
brew "fpp"
brew "fzf"
brew "gawk"
brew "ghi"
brew "git"
brew "go"
brew "htop"
brew "httpie"
brew "hub"
brew "jpeg"
brew "oniguruma"
brew "jq"
brew "libevent"
brew "libgpg-error"
brew "libksba"
brew "libssh"
brew "libtool"
brew "libxml2"
brew "libyaml"
brew "lorem"
brew "lua"
brew "moreutils"
brew "msgpack"
brew "mysql"
brew "neovim"
brew "node"
brew "reattach-to-user-namespace"
brew "redis"
brew "shellcheck"
brew "the_silver_searcher"
brew "thefuck"
brew "tmate"
brew "tmux"
brew "tmux-mem-cpu-load"
brew "tree"
brew "unixodbc"
brew "urlview"
brew "vim", args: ["with-lua"]
brew "wget"
brew "yarn"
brew "z"
cask "1password-beta"
cask "alfred"
cask "android-file-transfer"
cask "android-studio"
cask "docker"
cask "dropbox"
cask "fantastical"
cask "firefox"
cask "firefoxdeveloperedition"
cask "flux"
cask "framer"
cask "google-chrome"
cask "grammarly"
cask "graphql-playground"
cask "handbrake"
cask "harmony"
cask "iterm2"
cask "knockknock"
cask "little-snitch"
cask "muzzle"
cask "ngrok"
cask "oni"
cask "origami-studio"
cask "pdfexpert"
cask "postman"
cask "punto-switcher"
cask "safari-technology-preview"
cask "sequel-pro"
cask "shotcut"
cask "sketch"
cask "skype"
cask "slack"
cask "soundflower"
cask "spectacle"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "telegram"
cask "telegram-desktop"
cask "toggldesktop"
cask "transmission"
cask "tunnelbear"
cask "tunnelblick"
cask "usage"
cask "viber"
cask "videostream"
cask "visual-studio-code"
cask "vlc"
cask "webtorrent"
cask "zeplin"
