tap "codeclimate/formulae"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "sbdchd/skim"
cask "java"
brew "gdbm"
brew "python"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "brew-cask-completion"
brew "cli53"
brew "cocoapods"
brew "coreutils"
brew "ctags"
brew "fasd"
brew "ffmpeg"
brew "flow"
brew "fpp"
brew "freetype"
brew "fzf"
brew "gettext"
brew "gawk"
brew "ghi"
brew "git"
brew "pcre"
brew "libgpg-error"
brew "libksba"
brew "go"
brew "gpatch"
brew "gradle"
brew "lua"
brew "highlight"
brew "htop"
brew "httpie"
brew "hub"
brew "jpeg"
brew "oniguruma"
brew "jq"
brew "lf"
brew "libevent"
brew "libssh"
brew "libtool"
brew "libxml2"
brew "libyaml"
brew "lorem"
brew "moreutils"
brew "msgpack"
brew "mysql"
brew "neomutt"
brew "neovim"
brew "node@8"
brew "reattach-to-user-namespace"
brew "redis"
brew "shellcheck"
brew "telegram-cli"
brew "the_silver_searcher"
brew "thefuck"
brew "tmate"
brew "tmux"
brew "tmux-mem-cpu-load"
brew "tree"
brew "unixodbc"
brew "urlview"
brew "vim", args: ["with-lua"]
brew "watchman"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "z"
cask "1password"
cask "abstract"
cask "alfred"
cask "android-file-transfer"
cask "caprine"
cask "dash"
cask "docker"
cask "dropbox"
cask "expressvpn"
cask "fantastical"
cask "firefox"
cask "firefox-developer-edition"
cask "flux"
cask "framer"
cask "google-chrome"
cask "handbrake"
cask "horndis"
cask "iterm2"
cask "java8"
cask "kap"
cask "karabiner-elements"
cask "mailmate"
cask "muzzle"
cask "near-lock"
cask "ngrok"
cask "origami-studio"
cask "pdfexpert"
cask "postman"
cask "punto-switcher"
cask "safari-technology-preview"
cask "scroll-reverser"
cask "sequel-pro"
cask "shotcut"
cask "sketch"
cask "skype"
cask "slack"
cask "soundflower"
cask "spectacle"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "switchup"
cask "teamviewer"
cask "telegram"
cask "thunderbird"
cask "toggl"
cask "torbrowser"
cask "transmission"
cask "tunnelbear"
cask "usage"
cask "videostream"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "webtorrent"
cask "wire"
cask "yandex-disk"
cask "zeplin"
